<?php


$card[] = [
        
        'blockquote' => 'Профессионально, грамотно, быстро. Результатом довольны. ',
        'track' => "elena.mp3",
        'data-modal-open' => "modal-one",
        'name' => "Елена",
        'city' => 'г. Краснодар',
        'text' => 'Не могли найти исполнителей. Другие исполнители либо не брались, либо обещали и не делали, цены были очень завышены у них.
        Ваши ребята очень оперативно сделали. Очень слаженная бригада, налаженная работа.
        Профессионально, грамотно, быстро. 
        Результатом очень довольны с мужем, всё как хотели.
        Оценка 20 по 5и бальной шкале.
        "Чудо, что попали на вас".
        Рекомендую давать больше рекламы такой фирме с таким качеством у вас. 
        Будем о вас всегда помнить.'

     ];


$card[] = [
        
        'blockquote' => 'Понравились сотрудники и хорошая цена.',
        'track' => "andrei.mp3",
        'data-modal-open' => "modal-tvo",
        'name' => "Андрей",
        'city' => 'г. Краснодар',
        'text' => 'Перебрал больше 10и исполнителей, выбрал вас. 
        Понравились сотрудники и хорошая цена.'
        
     ];
$card[] = [
        
        'blockquote' => 'По качеству понравилось,своё дело знают. ',
        'track' => "igor.mp3",
        'data-modal-open' => "modal-tree",
        'name' => "Игорь",
        'city' => 'г. Краснодар',
        'text' => 'Были 100% сомнения. Очень много кидают сейчас.
        Делают быстро. По качеству понравилось, молодцы.
        Пацаны молодцы, своё дело знают, никаких лишних движений, никаких "косяков".
        Если бы меня спросили у кого делать- я бы посоветовал вас. 
        К сожалению, такие ребята как вы сейчас редкость.'
     ];
$card[] = [
        
        'blockquote' => 'У вас было самое выгодное предложение из всех.',
        'track' => "yuri.mp3",
        'data-modal-open' => "modal-four",
        'name' => "Юрий",
        'city' => 'г. Краснодар',
        'text' => 'В основном на решение повлиял ценник- у вас было самое выгодное предложение из всех.
        А также понравилась "обратная связь"- взаимодействие, что шли навстречу по разным вопросам.
        Бригада была прекрасная.
        И ценник и качество выполнения- всё прекрасно! 
        Клиент рекомендрует нас другим.'
     ];
     $card[] = [
        
        'blockquote' => 'Профессионально, грамотно, быстро. Результатом довольны. ',
        'track' => "elena.mp3",
        'data-modal-open' => "modal-find",
        'name' => "Елена",
        'city' => 'г. Краснодар',
        'text' => 'Не могли найти исполнителей. Другие исполнители либо не брались, либо обещали и не делали, цены были очень завышены у них.
        Ваши ребята очень оперативно сделали. Очень слаженная бригада, налаженная работа.
        Профессионально, грамотно, быстро. 
        Результатом очень довольны с мужем, всё как хотели.
        Оценка 20 по 5и бальной шкале.
        "Чудо, что попали на вас".
        Рекомендую давать больше рекламы такой фирме с таким качеством у вас. 
        Будем о вас всегда помнить.'

     ];
     $card[] = [
        
        'blockquote' => 'Профессионально, грамотно, быстро. Результатом довольны. ',
        'track' => "elena.mp3",
        'data-modal-open' => "modal-finds",
        'name' => "Елена",
        'city' => 'г. Краснодар',
        'text' => 'Не могли найти исполнителей. Другие исполнители либо не брались, либо обещали и не делали, цены были очень завышены у них.
        Ваши ребята очень оперативно сделали. Очень слаженная бригада, налаженная работа.
        Профессионально, грамотно, быстро. 
        Результатом очень довольны с мужем, всё как хотели.
        Оценка 20 по 5и бальной шкале.
        "Чудо, что попали на вас".
        Рекомендую давать больше рекламы такой фирме с таким качеством у вас. 
        Будем о вас всегда помнить.'

     ];


