<?php 
    $url = ((!empty($_SERVER['HTTPS'])) ? 'https' : 'http') . '://' . $_SERVER['HTTP_HOST'] . $_SERVER['REQUEST_URI'];
    setcookie("URL_user", $url);
    require_once "keyses.php";
    require_once "reviews.php";
    $kkf = array_slice($keyses, 0, 8);
    $revs = array_slice($reviews, 0, 5);
?>

<!DOCTYPE html>
<html lang="ru-RU">
<head>
    
    <title>Политика конфиденциальности</title>
    
    <meta charset="UTF-8">
    <meta name="description"  content="" />
    <meta name="keywords"  content="" />
    
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <link rel="icon" href="/template/img/favicon.ico" type="image/x-icon" >
    <meta name="format-detection" content="telephone=no">
    <meta name="format-detection" content="address=no">
    <link rel="stylesheet" href="css/style.css"/>
    <script src = "js/jquery.min.js"></script>
    
   
   
    
</head>

<body>
    
<?php include_once "header.php";?>
<main>
<div class="thanks_block">
<div class="content_thanks_block">
<h2 class="su-heading-inner">Политика в отношении обработки персональных данных</h2></div>
<h2>1. Общие положения</h2>
<p>ВНИМАНИЕ! ДАННЫЙ САЙТ НОСИТ ИНФОРМАЦИОННЫЙ ХАРАКТЕР И НИ ПРИ КАКИХ УСЛОВИЯХ НЕ ЯВЛЯЕТСЯ ПУБЛИЧНОЙ ОФЕРТОЙ, КОТОРАЯ ОПРЕДЕЛЯЕТСЯ ПОЛОЖЕНИЯМИ СТАТЬИ 437 (2) 
ГРАЖДАНСКОГО КОДЕКСА РФ. ДЛЯ ПОЛУЧЕНИЯ ПОДРОБНОЙ ИНФОРМАЦИИ О НАЛИЧИИ И СТОИМОСТИ УКАЗАННЫХ ТОВАРОВ И (ИЛИ) УСЛУГ, ПОЖАЛУЙСТА, ОБРАЩАЙТЕСЬ К НАШИМ МЕНЕДЖЕРАМ. 
ИЛИ МЫ САМИ СВЯЖЕМСЯ С ВАМИ.</p>
<p>Настоящая политика обработки персональных данных составлена в соответствии
с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных
данных» и определяет порядок обработки персональных данных и меры по
обеспечению безопасности персональных данных нашей компанией(далее –
Оператор).<br>
1. Оператор ставит своей важнейшей целью и условием осуществления своей
деятельности соблюдение прав и свобод человека и гражданина при
обработке его персональных данных, в том числе защиты прав на
неприкосновенность частной жизни, личную и семейную тайну.<br>
2. Настоящая политика Оператора в отношении обработки персональных
данных (далее – Политика) применяется ко всей информации, которую
Оператор может получить о посетителях данного веб-сайта.</p>

<h2>2. Основные понятия, используемые в Политике</h2>
<p>1. Автоматизированная обработка персональных данных – обработка
персональных данных с помощью средств вычислительной техники;
2. Блокирование персональных данных – временное прекращение обработки
персональных данных (за исключением случаев, если обработка
необходима для уточнения персональных данных);
3. Веб-сайт – совокупность графических и информационных материалов, а
также программ для ЭВМ и баз данных, обеспечивающих их доступность в
сети интернет по данному сетевому адресу(далее веб-сайт)
4. Информационная система персональных данных — совокупность
содержащихся в базах данных персональных данных, и обеспечивающих их
обработку информационных технологий и технических средств;
5. Обезличивание персональных данных — действия, в результате которых
невозможно определить без использования дополнительной информации
принадлежность персональных данных конкретному Пользователю или
иному субъекту персональных данных;
6. Обработка персональных данных – любое действие (операция) или
совокупность действий (операций), совершаемых с использованием
средств автоматизации или без использования таких средств с
персональными данными, включая сбор, запись, систематизацию,
накопление, хранение, уточнение (обновление, изменение), извлечение,
использование, передачу (распространение, предоставление, доступ),
обезличивание, блокирование, удаление, уничтожение персональных
данных;
7. Оператор – государственный орган, муниципальный орган, юридическое
или физическое лицо, самостоятельно или совместно с другими лицами
организующие и (или) осуществляющие обработку персональных данных, а
также определяющие цели обработки персональных данных, состав
персональных данных, подлежащих обработке, действия (операции),
совершаемые с персональными данными;
8. Персональные данные – любая информация, относящаяся прямо или
косвенно к определенному или определяемому Пользователю веб-сайта
9. Пользователь – любой посетитель веб-сайта
10.Предоставление персональных данных – действия, направленные на
раскрытие персональных данных определенному лицу или определенному
кругу лиц;
11.Распространение персональных данных – любые действия, направленные
на раскрытие персональных данных неопределенному кругу лиц (передача
персональных данных) или на ознакомление с персональными данными
неограниченного круга лиц, в том числе обнародование персональных
данных в средствах массовой информации, размещение в
информационно-телекоммуникационных сетях или предоставление доступа
к персональным данным каким-либо иным способом;
12.Трансграничная передача персональных данных – передача персональных
данных на территорию иностранного государства органу власти
иностранного государства, иностранному физическому или иностранному
юридическому лицу;
13.Уничтожение персональных данных – любые действия, в результате
которых персональные данные уничтожаются безвозвратно с
невозможностью дальнейшего восстановления содержания персональных
данных в информационной системе персональных данных и (или)
результате которых уничтожаются материальные носители персональных
данных.</p>
<h2>3. Оператор может обрабатывать следующие персональные данные Пользователя</h2>
<p>1. Фамилия, имя, отчество;
2. Электронный адрес и ip адрес пользователя
3. Номера телефонов;
4. Также на сайте происходит сбор и обработка обезличенных данных о
посетителях (в т.ч. файлов «cookie») с помощью сервисов
интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).
5. Вышеперечисленные данные далее по тексту Политики объединены общим
понятием Персональные данные.</p>
<h2>4. Цели обработки персональных данных</h2>
<p>1. Цель обработки персональных данных Пользователя — информирование
Пользователя посредством отправки электронных писем; заключение,
исполнение и прекращение гражданско-правовых договоров.
2. Также Оператор имеет право направлять Пользователю уведомления о
новых продуктах и услугах, специальных предложениях и различных
событиях. Пользователь всегда может отказаться от получения
информационных сообщений, направив Оператору запрос по указанному телефону
или в виде заявки на звонок с пометкой «Отказ от уведомлениях
о новых продуктах и услугах и специальных предложениях».
3. Обезличенные данные Пользователей, собираемые с помощью сервисов
интернет-статистики, служат для сбора информации о действиях
Пользователей на сайте, улучшения качества сайта и его содержания.</p>
<h2>5. Правовые основания обработки персональных данных</h2>
<p>1. Оператор обрабатывает персональные данные Пользователя в
случае их заполнения и/или отправки Пользователем самостоятельно
через специальные формы, расположенные на веб-сайте или при посещении 
пользователем данного вебсайта.
Посещая данный веб-сайт и/или заполняя соответствующие формы и/или отправляя свои персональные
данные Оператору, Пользователь выражает свое согласие с данной
Политикой.
2. Оператор обрабатывает обезличенные данные о Пользователе в случае,
если это разрешено в настройках браузера Пользователя (включено
сохранение файлов «cookie» и использование технологии JavaScript).</p>
<h2>6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</h2>
<p>Безопасность персональных данных, которые обрабатываются Оператором,
обеспечивается путем реализации правовых, организационных и технических
мер, необходимых для выполнения в полном объеме требований действующего
законодательства в области защиты персональных данных.
1. Оператор обеспечивает сохранность персональных данных и принимает
все возможные меры, исключающие доступ к персональным данным
неуполномоченных лиц.
2. В случае выявления неточностей в персональных данных, Пользователь
может актуализировать их самостоятельно, путем направления Оператору
уведомление в форму с заявкой на звонок с
пометкой «Актуализация персональных данных» или по телефону.
3. Срок обработки персональных данных является неограниченным.
Пользователь может в любой момент отозвать свое согласие на обработку
персональных данных, направив Оператору уведомление телефонным звонком или посредством
формы заказа на сайте с пометкой «Отзыв согласия на обработку персональных данных».</p>
<h2>7. Трансграничная передача персональных данных</h2>
<p>1. Оператор до начала осуществления трансграничной передачи
персональных данных обязан убедиться в том, что иностранным
государством, на территорию которого предполагается осуществлять
передачу персональных данных, обеспечивается надежная защита прав
субъектов персональных данных.
2. Трансграничная передача персональных данных на территории
иностранных государств, не отвечающих вышеуказанным требованиям,
может осуществляться только в случае наличия согласия в письменной
форме субъекта персональных данных на трансграничную передачу его
персональных данных и/или исполнения договора, стороной которого
является субъект персональных данных.</p>
<h2>8. Заключительные положения</h2>
<p>1. Пользователь может получить любые разъяснения по интересующим
вопросам, касающимся обработки его персональных данных, обратившись
к Оператору по телефону, указанному на веб-сайте
2. В данном документе будут отражены любые изменения политики обработки
персональных данных Оператором. Политика действует бессрочно до
замены ее новой версией.
3. Актуальная версия Политики в свободном доступе расположена в сети
Интернет на данном веб-сайте. </p>

<h2>Дополнительная информация</h2>
<p>Ваша конфиденциальность очень важна для нас. Мы хотим, чтобы Ваша работа в Интернет по возможности
                    была максимально приятной и полезной, и Вы совершенно спокойно использовали широчайший спектр
                    информации, инструментов и возможностей, которые предлагает Интернет.</p>
                <p>Мы создали Политику конфиденциальности, чтобы продемонстрировать свою верность принципам
                    конфиденциальности и безопасности. В Политике конфиденциальности описано, как наша компания собирает
                    информацию ото всех конечных пользователей своих Интернет-услуг («Услуг»), включая людей, имеющих
                    доступ к некоторым нашим услугам без регистрационной записи («Гостей»), а также клиентов, которые
                    купили Продукты и/или вносят ежемесячную оплату за услуги, чтобы подписаться на Услугу («Члены»).
                    Политика также включает объяснение о том, что мы делаем с собранной информацией, и какие возможности
                    по сбору и использованию такой информации есть у Гостей и Членов. Мы просим Вас тщательно
                    ознакомиться с Политикой конфиденциальности.</p>
                <p>Личная информация, которую собирает наша компания, и пути ее использования</p>

                <h2>Введение</h2>
                <p>Членов могут попросить предоставить определенную личную информацию при подписке на наши Продукты или
                    Услуги, в частности, имя, адрес, номер телефона, информацию для выставления счетов (например, номер
                    кредитной карточки) и тип персонального компьютера, который будет использоваться для доступа к
                    Услугам. Личная информация Членов, собранная при регистрации (или в любое другое время)
                    преимущественно используется для подготовки Продуктов или Услуг в соответствии с Вашими
                    потребностями. Ваша информация не будет передана или продана третьим сторонам. Однако мы можем
                    частично раскрывать личную информацию в особых случаях, описанных в нижеприведенном разделе
                    «Разглашение».</p>

                <h2>Разглашение</h2>
                <p>Мы оставляем за собой право раскрывать информацию Членов и Гостей следующим третьим сторонам в
                    следующих ситуациях:</p>
                <ul>
                    <li><span>Компаниям, работающим от нашего лица: Мы сотрудничаем с другими компаниями, выполняющими от
                        нашего лица функции бизнес поддержки, в связи с чем Ваша личная информация может быть частично
                        раскрыта. Мы требуем, чтобы такие компании использовали информацию только в целях предоставления
                        услуг по договору; им запрещается передавать данную информацию другим сторонам в ситуациях,
                        отличных от случаев, когда это вызвано необходимостью предоставления оговоренных услуг. Примеры
                        функций бизнес поддержки: выполнение заказов, реализация заявок, выдача призов и бонусов,
                        проведение опросов среди клиентов и управление информационными системами. Мы также раскрываем
                        обобщенную неперсонифицированную информацию при выборе поставщиков услуг.</span>
                    </li>
                    <li><span>Дочерним и совместным предприятиям: Под дочерним или совместным предприятием понимается
                        организация, не менее 50% долевого участия которой принадлежит Компании. При передаче Вашей
                        информации партнеру по дочернему или совместному предприятию наша Компания требует не разглашать
                        данную информацию другим сторонам в маркетинговых целях и не использовать Вашу информацию
                        каким-либо путем, противоречащим Вашему выбору. Если Вы указали, что не хотите получать от нашей
                        Компании какие-либо маркетинговые материалы, то мы не будем передавать Вашу информацию своим
                        партнерам по дочерним и совместным предприятиям для маркетинговых целей.</span>
                    </li>
                    <li><span>На совместно позиционируемых или партнерских страницах: Наша Компания может делиться информацией
                        с компаниями-партнерами, вместе с которыми реализует специальные предложения и мероприятия по
                        продвижению товара на совместно позиционируемых страницах нашего сайта. При запросе анкетных
                        данных на таких страницах Вы получите предупреждение о передаче информации. Партнер использует
                        любую предоставленную Вами информацию согласно собственному уведомлению о конфиденциальности, с
                        которым Вы можете ознакомиться перед предоставлением информации о себе.</span>
                    </li>
                    <li><span>При передаче контроля над предприятием: Наша Компания оставляет за собой право передавать Ваши
                        анкетные данные в связи с полной или частичной продажей или трансфертом нашего предприятия или
                        его активов. При продаже или трансферте бизнеса наша Компания предоставит Вам возможность
                        отказаться от передачи информации о себе. В некоторых случаях это может означать, что новая
                        организация не сможет далее предоставлять Вам услуги или продукты, ранее предоставляемые нашей
                        Компанией.</span>
                    </li>
                    <li><span>Правоохранительным органам: Наша Компания может без Вашего на то согласия раскрывать
                        персональную информацию третьим сторонам по любой из следующих причин: во избежание нарушений
                        закона, нормативных правовых актов или постановлений суда; участие в правительственных
                        расследованиях; помощь в предотвращении мошенничества; а также укрепление или защита прав
                        Компании или ее дочерних предприятий.</span>
                    </li>
                    <li><span>С Вашего согласия: Во всех остальных случаях перед передачей информации о Вас третьим сторонам
                        наша Компания обязуется получить Ваше явное согласие.</span>
                    </li>
                </ul>
                <p>Например, наша Компания может реализовывать совместное предложение или конкурс с третьей стороной,
                    тогда мы попросим у Вас разрешение на совместное использование Вашей личной информации с третьей
                    стороной.s</p>
                <h2>Интернет-покупки</h2>
                <p>При заказе услуг или продуктов непосредственно в нашей Компании предоставленная Вами персональная
                    информация используется для обработки данного заказа. Мы не передаем эту информацию сторонним
                    организациям за исключением случаев, когда это необходимо для выполнения такого заказа.</p>
                <p>При подаче заказа через другие компании, которые могут давать ссылки на наш сайт, например, предлагая
                    подарок через Интернет, который напрямую отправляется получателю, Вас могут попросить предоставить
                    информацию о получателе, в частности, имя, адрес и номер телефона. Наша компания никак не
                    контролирует пути использования третьими сторонами персональной информации, предоставленной Вами при
                    размещении таких заказов. Пожалуйста, в таких случаях будьте осторожны. Рекомендуем ознакомиться с
                    Политикой конфиденциальности и Условиями пользования любых других компаний, на чьи веб-сайты можно
                    перейти с нашего сайта.</p>
                <h2>Реклама в интернете</h2>
                <p>Наша компания может размещать рекламу в Интернет. В таких случаях мы предоставляем своим
                    рекламодателям
                    сгруппированную и неперсонифицированную информацию о своих Гостях и Членах, собранную при
                    регистрации, а
                    также с помощью Интернет-опросов и мероприятий по продвижению.</p>
                <p>Кроме того, в некоторых случаях мы используем эту сгруппированную и неперсонифицированную информацию
                    для
                    целевой рекламы и совместных предприятий. Например, рекламодатель или совместное предприятие
                    говорит, до
                    какой аудитории нужно достучаться, и предоставляет соответствующую ей рекламу. Позднее на основании
                    собранной и сгруппированной неперсонифицированной информации мы размещаем или рассылаем рекламу
                    целевой
                    аудитории. Наша компания не раскрывает таким рекламодателям или совместным предприятиям персональную
                    информацию о своих Гостях и Членах. Информация о том, как отказаться от Интернет-рекламы нашей
                    Компании,
                    включается непосредственно в рекламные материалы.</p>
                <h2>Ответы на электронные запросы</h2>
                <p>Когда Гости или Члены отправляют нашей компании электронные запросы, для ответа на них используется
                    электронный адрес, с которого пришел запрос. Наша компания не использует обратные адреса в
                    каких-либо
                    других целях и не передает их каким-либо третьим сторонам.</p>
                <h2>Добровольные опросы клиентов</h2>
                <p>Мы периодически проводим как коммерческие, так и частные опросы среди пользователей. Мы рекомендуем
                    своим
                    клиентам участвовать в этих опросах, поскольку они дают нам важную информацию, с помощью которой мы
                    можем улучшить различные свои продукты и услуги, а также усовершенствовать пути их предоставления.
                    Ваша
                    личная информация и ответы останутся строго конфиденциальными даже при проведении опроса третьей
                    стороной. Участие в наших клиентских опросах необязательно. Информация о том, как отказаться от
                    участия
                    в опросе, включается в сообщения об опросах.</p>
                <p>Мы можем взять информацию, полученную от отдельных лиц, участвующих в наших клиентских опросах и
                    объединить (сгруппировать) с ответами других наших клиентов для создания более широких и обобщенных
                    ответов на вопросы опроса (в частности, пол, возраст, местожительства, увлечения, образование, место
                    работы, сектор промышленности и др. демографическая информация). После этого сгруппированная
                    информация
                    используется для улучшения качества предоставляемых Вам услуг и разработки новых услуг и продуктов.
                    Такая сгруппированная и неперсонифицированная информация может передаваться третьим сторонам.</p>
                <h2>Автоматический сбор информации</h2>
                <p><b>Cookies</b>: Для сбора информации наша Компания может пользоваться маркерами Cookies; это
                    маленькие
                    информационные файлы, которые сохраняются Вашим браузером на жестком диске Вашего компьютера по
                    запросу
                    веб-сайта. Маркеры Cookies нашей Компании не содержат какой-либо персональной информации и
                    преимущественно используются следующим образом:</p>
                <ul>
                    <li><span>для отслеживания временной информации. Например, маркеры Cookies позволяют нам отслеживать,
                        какие
                        картинки Вы загружаете и скачиваете;</span>
                    </li>
                    <li><span>чтобы регистрировать Вас в специальных программах. Cookies позволяют нам запоминать Вас при
                        входе в
                        зоны нашего сайта, для которых необходимо быть Членом;</span>
                    </li>
                    <li><span>чтобы запомнить Ваши предпочтения относительно страны и языка;</span></li>
                    <li><span>чтобы помочь нам понять масштабы своей аудитории и распределение трафика;</span></li>
                    <li><span>для сбора и записи информации о том, что Вы просмотрели на нашем сайте и что просмотрели в нашем
                        электронном письме;</span>
                    </li>
                    <li><span>для управления и информацией сайта и ее презентации, а также чтобы понять, какие изображения
                        могут
                        отображаться на Вашем компьютере;</span>
                    </li>
                    <li><span>и подавать информацию в соответствии с Вашими интересами.</span></li>
                </ul>
                <p>Веб-маяки: Мы также можем размещать на своем веб-сайте, в Интернет-рекламе с участием третьих сторон
                    и
                    своих электронных письмах небольшие «следящие изображения» или «маяки». Такие маяки применяются
                    вместе с
                    маркерами Cookies для сбора неличной информации об использовании нашего сайта, в том числе, включая
                    время и дату посещения, просмотренные страницы, страницу перехода, тип браузера (например, Internet
                    Explorer, NetScape), тип операционной системы (например, Windows, Linux или Mac), а также имя домена
                    провайдера Интернет-услуг посетителя (например, AOL). Мы собираем такую информацию о посещениях
                    сайта
                    тысячами и анализируем в целом. Данная информация важна, в частности, для определения эффективности
                    нашей Интернент-рекламы, например, баннеров и выбора места для будущей рекламы на других
                    веб-ресурсах.</p>
                <p>Отключение Cookies и маяков: Если сбор такой информации через маркеры Cookies и маяки Вам неприятен,
                    рекомендуем отключить эти функции в настройках своего браузера, но, пожалуйста, помните, что это
                    ограничит эффективность и функциональность веб-сайта нашей Компании. О том, как отключить поддержку
                    cookie и маяков, как правило, говорится в инструкции к браузеру.</p>
                <h2>Информационная защита детей</h2>
                <p>Защита детей от Интернет-информации особенно важна, дети младше 13 лет находятся под защитой
                    федерального
                    закона. По этой причине наша Компания намеренно не позволяет детям до 13 лет становиться
                    зарегистрированными членами наших сайтов или приобретать товары и услуги на наших сайтах без
                    подтвержденного разрешения от родителей. Наша компания намеренно не собирает и не запрашивает личную
                    информацию у детей до 13 лет без явного на то согласия их родителей.</p>
                <p>Если мы когда-либо включим детей до 13 лет в число целевой аудитории нашего сайта, то эти специальные
                    страницы будут выделены отдельно и будут содержать развернутое уведомление о конфиденциальности, в
                    соответствии с положениями Акта о защите частной жизни ребенка в Интернете (COPPA); мы также
                    обеспечим
                    механизмы получения разрешения родителей, их доступ к информации и дадим родителям возможность
                    требовать
                    удаления личной информации своих детей.</p>
                <p>Наша Компания приветствует родителей и попечителей, которые проводят время в сети вместе со своими
                    детьми
                    и принимают участие в их интерактивных занятиях и увлечениях.</p>
                <h2>Общественные форумы</h2>
                <p>Определенная часть нашего сайта может давать доступ к общественным услугам, в частности, доскам
                    обсуждения, чатам и мероприятиям в режиме реального времени. Пользуясь такими услугами, пожалуйста,
                    будьте осторожны, когда публикуете информацию о себе. Учтите, что личная информация, раскрытая на
                    таких
                    сайтах, например, Ваше имя, имя пользователя, адрес электронной почты и т.п., может собираться и
                    использоваться для несанкционированных рассылок. Такие услуги открыты для общественного пользования,
                    и
                    то, что Вы публикуете там, может просматривать любой – информация не защищена. Мы не в состоянии
                    контролировать комментарии, которые Вы можете получить, участвуя в таких услугах. Комментарии других
                    людей могут показаться Вам оскорбительными, опасными или некорректными.</p>
                <h2>Приверженность нашей компании принципам конфиденциальности</h2>
                <p>Для защиты Вашей личной информации мы используем разнообразные административные, управленческие и
                    технические меры безопасности. Наша Компания придерживается различных международных стандартов
                    контроля,
                    направленных на операции с личной информацией, которые включают определенные меры контроля по защите
                    информации, собранной в Интернет. Наших сотрудников обучают понимать и выполнять эти меры контроля,
                    они
                    ознакомлены с нашим Уведомлением о конфиденциальности, нормами и инструкциями. Тем не менее,
                    несмотря на
                    то, что мы стремимся обезопасить Вашу личную информацию, Вы тоже должны принимать меры, чтобы
                    защитить
                    ее. Мы настоятельно рекомендуем Вам принимать все возможные меры предосторожности во время
                    пребывания в
                    Интернете.</p>
                <p>Организованные нами услуги и веб-сайты предусматривают меры по защите от утечки, несанкционированного
                    использования и изменения информации, которую мы контролируем. Несмотря на то, что мы делаем все
                    возможное, чтобы обеспечить целостность и безопасность своей сети и систем, мы не можем
                    гарантировать,
                    что наши меры безопасности предотвратят незаконный доступ к этой информации хакеров сторонних
                    организаций.</p>
                <h2>Куда направлять вопросы о нашей Политике конфиденциальности</h2>
                <p>Если у Вас возникли вопросы относительно данной Политики конфиденциальности или описанных выше
                    практических методик, с нами можно связаться с помощью контактной информации нашего сайта.</p>
                <h2>Изменения настоящей Политики</h2>
                <p>Наша Компания оставляет за собой право в любое время и любым образом редактировать, дополнять или
                    изменять настоящую политику, Правила пользования и Договор об оказании услуг, а также другие
                    политики и
                    договоры нашей Компании, обновив при этом настоящую страницу.</p>
                <p>Подписавшись на этом домене и всех поддоменах,
                    вы
                    выражаете свое согласие на получение от нас по электронной почте бесплатных ознакомительных уроков.
                    После того, как вы введете ваши данные, вы будете время от времени получать от нас по электронной
                    почте
                    новостную рассылку и извещения. Если вы пожелаете перестать получать от нас информацию, вы можете
                    отказаться от рассылки в любое время, пройдя по ссылке, приведенной в конце каждого письма.</p>
					<h2>Прочие положения</h2>
                <p> ДАННЫЙ САЙТ НОСИТ ИНФОРМАЦИОННЫЙ ХАРАКТЕР И НИ ПРИ КАКИХ УСЛОВИЯХ НЕ ЯВЛЯЕТСЯ ПУБЛИЧНОЙ ОФЕРТОЙ, КОТОРАЯ ОПРЕДЕЛЯЕТСЯ ПОЛОЖЕНИЯМИ СТАТЬИ 437 (2) ГРАЖДАНСКОГО КОДЕКСА РФ.</p> </section>



        </div>
    </div>
    
    <section class="reviews">
        <div class="reviews_content">
            <h2 class="reviews_title">ЛЮДИ ПИШУТ ОТЗЫВЫ О НАС</h2>
            <div class="reviews_items">
                <?php $i_rs = 0; foreach($revs as $rs):?>
                <div class="item_reviews" style="background:url(/img/reviews/<?php echo $rs['photo_name'];?>.jpg)no-repeat center; background-size:contain"></div>
                <?php $i_rs++;?>
                <?php endforeach;?>
            </div>
            <div class="reviews_btn" id="reviews_btn" onclick="getReviews(<?php echo $i_rs;?>)">ОТКРЫТЬ БОЛЬШЕ ОТЗЫВОВ</div>
        </div>
    </section>
    
    <section class="we_produce">
        <div class="we_produce_content">
            <h2 class="we_produce_content_title">ЧТО ЕЩЕ МЫ ПРОИЗВОДИМ?</h2>
            <div class="we_produce_content_items">
                <div class="item_wpci">
                    <div class="item_wpci_photo" style="background:url(/img/photo_target/t-dop1.jpg)no-repeat center; background-size:cover">
                        <div class="item_wpci_photo_text">Заборы</div>
                    </div>
                    <div class="item_wpci_prices_btn">
                        <div class="item_wpci_prices">От 1800 ₽/мп</div>
                        <div class="item_wpci_btn" onclick="OpenModal('modal_form', 'Узнать стоимость изготовления забора', 'ОСТАВИТЬ ЗАЯВКУ')">УЗНАТЬ ЦЕНУ</div>
                    </div>
                </div>
                <div class="item_wpci">
                    <div class="item_wpci_photo" style="background:url(/img/photo_target/t-dop2.jpg)no-repeat center; background-size:cover">
                        <div class="item_wpci_photo_text">Ворота</div>
                    </div>
                    <div class="item_wpci_prices_btn">
                        <div class="item_wpci_prices">От 35000 ₽/шт</div>
                        <div class="item_wpci_btn" onclick="OpenModal('modal_form', 'Узнать стоимость изготовления ворот', 'ОСТАВИТЬ ЗАЯВКУ')">УЗНАТЬ ЦЕНУ</div>
                    </div>
                </div>
                <div class="item_wpci">
                    <div class="item_wpci_photo" style="background:url(/img/photo_target/t-dop3.jpg)no-repeat center; background-size:cover">
                        <div class="item_wpci_photo_text">Ограждения</div>
                    </div>
                    <div class="item_wpci_prices_btn">
                        <div class="item_wpci_prices">От 4500 ₽/мп</div>
                        <div class="item_wpci_btn" onclick="OpenModal('modal_form', 'Узнать стоимость изготовления ограждений', 'ОСТАВИТЬ ЗАЯВКУ')">УЗНАТЬ ЦЕНУ</div>
                    </div>
                </div>
                <div class="item_wpci">
                    <div class="item_wpci_photo" style="background:url(/img/photo_target/t-dop4.jpg)no-repeat center; background-size:cover">
                        <div class="item_wpci_photo_text">Теплицы</div>
                    </div>
                    <div class="item_wpci_prices_btn">
                        <div class="item_wpci_prices">От 14900 ₽</div>
                        <div class="item_wpci_btn" onclick="OpenModal('modal_form', 'Узнать стоимость изготовления теплиц', 'ОСТАВИТЬ ЗАЯВКУ')">УЗНАТЬ ЦЕНУ</div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    
    
    <section class="any_questions">
        <div class="content_any_questions">
            <div class="left_content_any_questions">
                <div class="title_left_any_questions"> <h2>ОСТАЛИСЬ ВОПРОСЫ?</h2></div>
                <div class="text_left_any_questions">Сколько времени Вы уже потратили на поиск подрядчика? Неделю или месяц?<br>Просто оставьте заявку или позвоните нам и за 5 минут разговора Вы поймёте, что не зря потратили время.</div>
            </div>
            <form action="" class="right_form_any_questions" id="question_form">
                <input type="text" class="input_antibot" name="antb">
                <input type="hidden" name="title_form" value="У человека остались вопросы">
                <input type="text" name="name" placeholder="Имя">
                <input type="text" name="phone" placeholder="+7 (___) ___-__-__">
                <div class="btn_right_form_any_questions" onclick="SendForm('question_form')">ОСТАВИТЬ ЗАЯВКУ</div>
                <a href="/policy.php" class="policy_right_form_any_questions">Оставляя заявку вы принимаете условия политики конфиденциальности</a>
            </form>
        </div>
    </section>
    <?php include_once "modular-windows.php";?>
    <?php include_once "scroll-top.php";?>
    </main>
    <?php include_once "footer.php";?>
    <script src="js/onclicks.js"></script>


</body>
</html>